@extends('layouts.app')

@section('content')
<div class="container">
	<div class="row">
		<h4 class="text-center"><b>Политика конфиденциальности</b></h4>
		<p style='font-size: 16px;'><b>Пользователь</b> – физическое лицо, достигшее совершеннолетия, способное своими действиями приобретать для себя гражданские права и самостоятельно их осуществлять, а также создавать для себя гражданские обязанности, самостоятельно их выполнять и нести ответственность в случае их невыполнения, принявшее условия настоящего документа и пользующееся услугами сайта.</p>
		<p style='font-size: 16px;'><b>Стороны</b> – Администрация, Пользователи и Посетители сайта.</p>
		<p style='font-size: 16px;'><b>Сайт</b> – интернет-ресурс, имеющий доменное имя market-place.su, пребывающий под организационным управлением и принадлежащий администрации на условиях права частной собственности.</p>
		<br>
		<p style='font-size: 16px;'><b>1. Общие условия</b></p>
		<p style='font-size: 16px;'>1.1. Настоящая Политика определяет порядок обработки и защиты Администрацией персональных данных о Пользователях, которые могут быть получены Администрацией при использовании Пользователем услуг, предоставляемых посредством сайта.</p>
		<p style='font-size: 16px;'>1.2. Целью настоящей Политики является обеспечение надлежащей защиты информации о Пользователях, в том числе — их персональных данных, от несанкционированного доступа и разглашения.</p>
		<p style='font-size: 16px;'>1.3. Отношения, связанные со сбором, хранением, распространением и защитой информации предоставляемой Пользователем, регулируются настоящей Политикой и действующим законодательством Российской Федерации. Администрация сайта уделяет особое внимание защите данных.<br>Обработка данных администрацией сайта выполняется по соответствующим нормам действующего законодательства Российской Федерации по защите данных, а также согласно данной Политике.</p>
		<p style='font-size: 16px;'>1.4. Используя Сайт, Пользователь выражает свое полное согласие с условиями настоящей Политики.</p>
		<p style='font-size: 16px;'>1.5. При несогласии с положениями настоящего документа (частично или в целом), лицо, выразившее такую волю, не имеет права использовать его сервисы.</p>
		<br>
		<p style='font-size: 16px;'><b>2. Цели сбора, обработки и хранения информации, предоставляемой пользователями Сайта</b></p>
		<p style='font-size: 16px;'>2.1. Обработка персональных данных о Пользователе осуществляется в соответствии с законодательством Российской Федерации.<br>
		Обработка персональных данных о Пользователе осуществляется Администрацией в целях:<br>
		- идентификации Пользователя в рамках взаимоотношений между Администрацией и Пользователем;<br>
		- предоставления Администрацией Пользователю ряда услуг, предлагаемых на сайте;<br>
		- проведение статистических и иных исследований на основе обезличенных данных.</p>
		<br>
		<p style='font-size: 16px;'><b>3. Условия обработки персональной информации, предоставленной Пользователем и ее передачи третьим лицам</b></p>
		<p style='font-size: 16px;'>3.1. Администрация принимает все необходимые меры для защиты персональных данных о Пользователе от неправомерного доступа, изменения, раскрытия или уничтожения.</p>
		<p style='font-size: 16px;'>3.2. Администрация предоставляет доступ к персональным данным о Пользователе только кругу лиц, которым эта информация необходима для обеспечения функционирования Сайта, и с целью оказания Услуг Пользователю.</p>
		<p style='font-size: 16px;'>3.3. Администрация вправе использовать предоставленную Пользователем информацию, в том числе — персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (а также, для предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации, по требованию суда, запросу правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации, случаях.</p>
		<br>
		<p style='font-size: 16px;'><b>4. Условия пользования Сайтом</b></p>
		<p style='font-size: 16px;'>4.1. Пользователь, при пользовании Сайтом, подтверждает, что:<br>
		4.1.1. обладает всеми необходимыми правами, позволяющими ему приобретать для себя гражданские права и самостоятельно их осуществлять, а также способность своими действиями создавать для себя гражданские обязанности, самостоятельно их выполнять и нести ответственность, в случае их невыполнения;<br>
		4.1.2. указывает достоверную информацию о себе в объемах, необходимых для пользования Услугами Сайта; обязательные для заполнения поля для дальнейшего предоставления Услуг сайта помечены специальным образом – символом «*», вся иная информация предоставляется пользователем по его собственному усмотрению.<br>
		4.1.3. осознает, что информация на Сайте, размещаемая Пользователем о себе, может становиться доступной для третьих лиц в установленных Политикой и нормами действующего законодательства Российской Федерации случаях;<br>
		4.1.4. ознакомлен с условиями настоящей Политики, выражает свое согласие с ней и принимает на себя указанные в ней права и обязанности. Ознакомление с условиями настоящей Политики является письменным согласием Пользователя на сбор, хранение, обработку и передачу третьим лицам персональных данных предоставляемых Пользователем.
		</p>
		<p style='font-size: 16px;'>4.2. Администрация не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения обязательств перед пользователем, а также иных случаях не предусмотренных положениями Политики, но установленных нормами действующего законодательства Российской Федерации.</p>
		<br>
		<p style='font-size: 16px;'><b>5. В рамках настоящей Политики под «персональной информацией о Пользователе» понимаются:</b></p>
		<p style='font-size: 16px;'>5.1. Данные предоставленные Пользователем самостоятельно в процессе использования Сайта, включая, но, не ограничиваясь: имя, фамилия, контактный номер телефона и/или адрес электронной почты, ip-адрес, MAC-адрес, другое.</p>
		<p style='font-size: 16px;'>5.2. Данные, автоматически передающиеся сайту в процессе его использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к сайту), время доступа, адрес запрашиваемой страницы.</p>
		<p style='font-size: 16px;'>5.3. Иная информация о Пользователе, сбор и/или предоставление которой определено условиями пользования сайтом.</p>
		<br>
		<p style='font-size: 16px;'><b>6. Изменение и удаление персональных данных</b></p>
		<p style='font-size: 16px;'>6.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности, направив эту информацию на электронный ящик Администрации.</p>
		<br>
		<p style='font-size: 16px;'><b>7. Изменение Политики конфиденциальности. Применимое законодательство</b></p>
		<p style='font-size: 16px;'>7.1. Администрация имеет право вносить изменения в настоящую Политику защиты персональных данных о Пользователе. При внесении изменений в актуальную редакцию указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее публикации на сайте, если иное не предусмотрено новой редакцией Политики.</p>
		<p style='font-size: 16px;'>7.2. К настоящей Политике и отношениям между Пользователем и Администрацией, возникающим в связи с применением Политики конфиденциальности, подлежит применение права Российской Федерации.</p>
		<br>
		<p style='font-size: 16px;'><b>8. Контактные данные</b></p>
		<p style='font-size: 16px;'>8.1. Все предложения или вопросы по поводу настоящей Политики следует сообщать Администрации на соответствующий адрес электронной почты: <a href="mailto:support@market-place.su">support@market-place.su</a>.</p>
	</div>
</div>
@endsection
@push('cabinet_home')
	
@endpush
@push('cabinet_home_js')
	
@endpush